// © Copyright 2004-2012, 2015 HP Development Company, L.P.

TaskName = "Manejo de suministros";

ReplaseTitle = "Reemplazar suministros";
ReplaseDescription = "Seleccione la condición que causará que la impresora deje de imprimir y requiera el reemplazo de suministros.";
StopAtSupplyLow = "Detener cuando los suministros estén por agotarse";
StopAtSupplyOut = "Detener cuando se agoten los suministros";
OverrideOut = "Ignorar nivel bajo";
OverrideDescription = "La opción Ignorar sólo se puede aplicar desde el panel de control de la impresora.";
ThresholdDescription = "Seleccione el umbral bajo como porcentaje de los suministros que quedan.";
ThresholdTitle = "Umbral bajo (0 - 100):";
SupplyOutTitle = "Suministro de color agotado";
SupplyOutDescription = "Seleccione la acción de impresión que se usará cuando se agote el suministro de color.";
ContinueTitle = "Seguir imprimiendo en modo de sólo negro";
StopTitle = "Detener";
ApplyButton = "Aplicar ahora";